"__LOCALE__" = "ko";

/* No comment provided by engineer. */
"Network Error" = "네트워크 오류";

/* No comment provided by engineer. */
"OK" = "확인";

/* No comment provided by engineer. */
"Network error occured. Retry it please." = "네트워크 연결에 실패하였습니다. 다시 시도해 주세요.";

